const termsAndConditionsData = [
    '১. আমার বয়স ১৮ বছরের ঊর্ধ্বে এবং আমি স্বেচ্ছায় সজ্ঞানে ও সুস্থ শরীরে অন্যের বিনা প্ররোচনায় অত্র স্বাক্ষর প্রদান করিলাম',
    '২. আমি নিশ্চিত করিতেছি যে উল্লেখিত তথ্যগুলি সঠিক ও সত্য',
    '৩. আমি EU বা অন্য কোন বহি দেশের নাগরিক নই',
    '৪. আমি আমার পরবর্তী তিন বছরের জন্য তথ্য সংরক্ষণ/প্রক্রিয়া/ স্থানান্তর করার জন্য অনুমোদন ও সম্মতি প্রদান করলাম',
    '৫. আমি স্ব-ইচ্ছায় তথ্যসমূহ প্রদান করলাম',
    '৬. আমি নিশ্চিত করিতেছি যে তথ্য প্রদানের ব্যাপারে আমাকে কোন ধরনের অর্থপ্রদান/অন্য কোনভাবে প্ররোচনা/প্রভাবিত করা হয়নি',
    '৭. আমি নিশ্চিত করছি যে ভবিষ্যৎ অনুসন্ধানের জন্য আমার কথোপকথন টি রেকর্ড করা হতে পারে',
    '৮. আমি নিশ্চিত করিতেছি যে প্রদত্ত তথ্যের ব্যাপারে ভবিষ্যতে বাংলাদেশ আইন অনুযায়ী কোনো আদালত বা কর্তৃপক্ষের সামনে কোন ধরনের আইনগত অভিযোগ মূলক কর্মকান্ড গ্রহণ করিব না',
    '৯. ভবিষ্যতে বর্তমান কথোপকথন বিষয়ে যোগাযোগের জন্য স্বইচ্ছায় অনুমতি প্রদান করছি',
    '১০. আমি ভবিষ্যতে যে কোনো বিষয়ে যোগাযোগ/কথোপকথন এর সম্মতি প্রদান করছি',
];

export default termsAndConditionsData;
